export const data = [
  {
    id: 1,
    title: "دوره آموزش React",
    img:"../../../public/assets/react.png",
    body: "آموزش ری اکت ( ReactJS ) در دنیای واقعی از 0 تا استخدام",
    price: "560,000",
  },
  {
    id: 2,
    img:"../../../public/assets/jango.png",
    title: "دوره پروژه محور متخصص جنگو",
    body: "از ویژگی های مهم این دوره میتونیم به توضیح کامل مفاهیم پایه و ساختاری، کامل بودن و...",
    price: "450,000",
  },
  {
    id: 3,
    img:"../../../public/assets/bootstrap.jpg",
    title: "آموزش بوت استرپ 5 مقدماتی تا پیشرفته",
    body: "آموزش bootstrap 5 خوش اومدین به آموزش بوت استرپ 5 سبزلرن! حتما تا الان html و css",
    price: "320,000",
  },
  {
    id: 4,
    img:"../../../public/assets/node.jpg",
    title: " آموزش حرفه ای NodeJS بدون پیش نیاز",
    body: " الان و امروز کمتر کسی هست که از بازار کار داغ نود جی اس با خبر نباشه و یکی از… ",
    price: "435,000",
  },
  {
    id: 5,
    img:"../../../public/assets/clean-code.jpg",
    title: "Clean Code برای برنامه نویسان JS",
    body: " فرق بین یه برنامه‌نویس تازه‌کار و حرفه‌ای نوع دیدگاه و طرز کدنویسیشونه. برنامه‌نویس ",
    price: "400,000",
  },
  {
    id: 6,
    img:"../../../public/assets/payton.png",
    title: " پروژه های کاربردی با پایتون",
    body: " قبل از اینکه بخواین این دوره رو ببینید اگر دوره آموزش پایتون رو ندیدین حتما دوره رو ببینید",
    price: "380,000",
  },
];
